tap "homebrew/bundle"
brew "bat"
brew "eza"
brew "fd"
brew "fzf"
brew "lazygit"
brew "neovim"
brew "nvm"
brew "ripgrep"
brew "stow"
brew "tmux"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "1password"
cask "1password-cli"
cask "displaylink"
cask "firefox@developer-edition"
cask "font-meslo-lg-nerd-font"
cask "google-chrome"
cask "microsoft-auto-update"
cask "microsoft-outlook"
cask "raycast"
cask "wezterm"
cask "yt-music"
