tap "homebrew/bundle"
brew "lazygit"
brew "neovim"
brew "ripgrep"
brew "stow"
brew "tmux"
brew "zsh"
cask "1password"
cask "displaylink"
cask "firefox@developer-edition"
cask "font-meslo-lg-nerd-font"
cask "google-chrome"
cask "microsoft-auto-update"
cask "microsoft-outlook"
cask "raycast"
cask "wezterm"
cask "yt-music"
